{
  "1": {
    "title": "Verantwortlicher und Inhalt dieser Datenschutzerklärung",
    "content": [
      {
        "text": "Wir, das Seelandcenter Lyss, Bielstrasse 9, 3250 Lyss (Shoppingcenter), sind die Betreiberin der Website"
      },
      {
        "text": " www.seelandcenter.ch ",
        "link": "https://www.seelandcenter.ch"
      },
      {
        "text": "und sind, soweit dies in dieser Datenschutzerklärung nicht anders angegeben wird, verantwortlich für die in dieser Datenschutzerklärung aufgeführten Datenbearbeitungen."
      }
    ],
    "additional_information": [
      "Damit Sie wissen, welche personenbezogenen Daten wir von Ihnen erheben und für welche Zwecke wir sie verwenden, nehmen Sie bitte die nachstehenden Informationen zur Kenntnis. Wir orientieren uns beim Datenschutz vorwiegend an den gesetzlichen Vorgaben des Schweizerischen Datenschutzrechts, insbesondere dem Bundesgesetz über den Datenschutz (DSG).",
      "Bitte beachten Sie, dass die nachfolgenden Informationen von Zeit zu Zeit überprüft und geändert werden. Wir empfehlen Ihnen daher, diese Datenschutzerklärung regelmässig einzusehen. Ferner sind für einzelne nachfolgend aufgeführte Datenbearbeitungen andere Unternehmen datenschutzrechtlich verantwortlich oder gemeinsam mit uns verantwortlich, sodass in diesen Fällen auch die Informationen dieser Anbieter massgeblich sind."
    ]
  },
  "2": {
    "title": "Ansprechpartner für Datenschutz",
    "content": [
      {
        "text": "Wenn Sie Fragen zum Datenschutz haben oder Ihre Rechte ausüben möchten, wenden Sie sich bitte an unseren Ansprechpartner für Datenschutz, indem Sie eine E-Mail an folgende Adresse senden: "
      },
      {
        "text": "verwaltung@centerio.ch",
        "link": "mailto:verwaltung@centerio.ch"
      }
    ]
  },
  "3": {
    "title": "Umfang und Zweck der Erhebung, Bearbeitung und Verwendung personenbezogener Daten",
    "1": {
      "title": "Datenbearbeitungen bei der Kontaktaufnahme mit uns",
      "content": [
        "Wenn Sie sich mit uns über unsere Kontaktadressen und -kanäle (z. B. per E-Mail, Telefon oder Kontaktformular) in Verbindung setzen, werden Ihre personenbezogenen Daten bearbeitet. Bearbeitet werden die Daten, die Sie uns zur Verfügung gestellt haben wie z.B. Ihr Name, Ihre E-Mail-Adresse oder Telefonnummer und Ihr Anliegen. Darüber hinaus wird der Zeitpunkt des Eingangs der Anfrage dokumentiert. Pflichtangaben sind in Kontaktformularen mit einem Sternchen (*) gekennzeichnet. Wir bearbeiten diese Daten, um Ihr Anliegen umzusetzen (z.B. Erteilung einer Auskunft über unsere Produkte und Dienstleistungen, Unterstützung bei der Vertragsabwicklung, Einbezug Ihres Feedbacks in die Verbesserung unserer Produkte und Dienstleistungen etc.)."
      ]
    },
    "2": {
      "title": "Datenbearbeitungen bei der Videoüberwachung",
      "content": [
        "Zum Schutz unserer Kunden und Mitarbeitenden sowie unseres Eigentums sowie zur Vorbeugung und Ahndung von rechtswidrigen Verhaltensweisen (insb. Diebstahl und Sachbeschädigung) können der Eingangsbereich sowie die öffentlich-zugänglichen Bereiche unseres Shoppingcenters mit Ausnahme der Sanitäranlagen durch Kameras überwacht werden. Eine Betrachtung der Bilddaten erfolgt nur, sofern ein Verdacht auf ein rechtswidriges Verhalten vorliegt. Andernfalls werden die Bildaufnahmen nach 168 Stunden automatisch gelöscht."
      ],
      "additional_information": [
        [
          {
            "text": "Für die Bereitstellung des Videoüberwachungssystems setzen wir auf den Dienstleistungserbringer NetTech E. Knüsli, Fondlistrasse 1, 8953 Dietikon, Schweiz. Die Firma NetTech E. Knüsli hat Zugriff auf die Daten, sofern dies für die Bereitstellung des Systems erforderlich ist. Sollte sich der Verdacht auf eine rechtswidrige Verhaltensweise erhärten, können die Daten im erforderlichen Umfang zur Durchsetzung von Ansprüchen oder zur Anzeigeerstattung an Beratungsunternehmen (insbesondere an eine Rechtsanwaltskanzlei) sowie Behörden weitergegeben werden. Informationen über die Bearbeitung von Daten durch Dritte und eine allfällige Übermittlung ins Ausland finden und Sie unter Ziffer 4 dieser Datenschutzerklärung. Weitere Informationen über die Datenbearbeitung in Verbindung mit der Firma NetTech E. Knüsli finden Sie unter"
          },
          {
            "text": " Datenschutzerklärung (nettech.ch).",
            "link": "https://nettech.ch/2-uncategorised/4-datenschutzerklaerung"
          }
        ]
      ]
    },
    "3": {
      "title": "Datenbearbeitungen bei der Nutzung unseres WiFi-Netzes",
      "content": [
        "In unserem Shoppingcenter haben Sie die Möglichkeit, kostenlos unser WiFi-Netz zu benutzen. Zur Verhinderung von Missbräuchen und zur Ahndung von rechtswidrigen Verhaltensweisen ist eine vorgängige Registrierung erforderlich. Dabei übermitteln Sie folgende Daten an uns:"
      ],
      "list": [
        "Mobiltelefonnummer",
        "MAC-Adresse des Endgerätes (automatisch)"
      ],
      "additional_information_2": [
        "Zusätzlich zu den vorstehenden Daten werden bei jeder Nutzung des WiFi-Netzes Daten zu Uhrzeit und Datum er Nutzung sowie das verwendete Endgerät erfasst. Sie können Ihre Einwilligung jederzeit für die Zukunft widerrufen.",
        "Für die Bereitstellung unseres WiFi-Netzes arbeiten wir mit der Skytron Communications GmbH & Co. KG, Im Stöckmädle 13, 76307 Karlsbad, Deutschland, zusammen. Daher werden Ihre Daten allenfalls in einer Datenbank von Skytron Communications GmbH & Co KG gespeichert, was Skytron Communications GmbH & Co. KG den Zugriff auf Ihre Daten ermöglichen kann, wenn dies für die Bereitstellung der Software und für die Unterstützung bei der Nutzung der Software erforderlich ist. Informationen über die Bearbeitung von Daten durch Dritte finden und Sie unter Ziffer 5 dieser Datenschutzerklärung. Weitere Informationen über die Datenbearbeitung durch Skytron Communications GmbH & Co. KG finden Sie unter Datenschutzerklärung - SKYTRON.",
        "Die Skytron Communications GmbH & Co. KG muss die gesetzlichen Verpflichtungen des Bundesgesetzes betreffend die Überwachung des Post- und Fernmeldeverkehrs (BÜPF) sowie der zugehörigen Verordnung einhalten. Sofern die gesetzlichen Voraussetzungen erfüllt sind, muss die Betreiberin des WiFi-Netzes im Auftrag der dafür zuständigen Behörde die Nutzung des Internets bzw. den Datenverkehr überwachen. Die Betreiberin des WiFi-Netzes kann weiter verpflichtet werden, Kontakt-, Nutzungs- und Randdaten des Kunden gegenüber den berechtigten Behörden offenzulegen. Die Kontakt-, Nutzungs- und Randdaten werden während 6 Monaten personenbezogen aufbewahrt und anschliessend gelöscht."
      ]
    }
  },
  "4": {
    "title": "Weitergabe und Übermittlung ins Ausland",
    "1": {
      "title": "Weitergabe an Dritte und Zugriffsmöglichkeit Dritter",
      "content": [
        "Ohne die Unterstützung anderer Unternehmen könnten wir unsere Dienstleistungen nicht in der gewünschten Form erbringen. Damit wir die Dienstleistungen dieser Unternehmen nutzen können, ist in einem gewissen Umfang auch eine Weitergabe Ihrer personenbezogenen Daten an diese Unternehmen erforderlich. Eine Weitergabe erfolgt an ausgewählte Drittdienstleister und nur in dem Umfang, der für die optimale Bereitstellung unserer Dienstleistungen erforderlich ist."
      ],
      "additional_information": [
        "Eine Weitergabe Ihrer Daten erfolgt ferner, soweit dies zur Abwicklung des Vertragsverhältnisses erforderlich ist, d.h. an Anbieter anderer Leistungen. Für diese Datenbearbeitungen sind die Drittdienstleister Verantwortliche im Sinne des Datenschutzgesetzes und nicht wir. Es ist Aufgabe dieser Drittdienstleister, Sie über deren eigene – über die Weitergabe der Daten für die Dienstleistungserbringung hinausgehende – Datenbearbeitungen zu informieren und die Datenschutzgesetze einzuhalten.",
        "Darüber hinaus kann eine Weitergabe Ihrer Daten, insbesondere an Behörden, Rechtsberater oder Inkassounternehmen erfolgen, wenn wir hierzu gesetzlich verpflichtet sind oder dies zur Wahrung unserer Rechte, insbesondere zur Durchsetzung von Ansprüchen aus dem Verhältnis zu Ihnen, notwendig ist. Daten können auch dann weitergegeben werden, wenn ein anderes Unternehmen beabsichtigt, unser Shoppingcenter oder Teile davon zu erwerben, und eine solche Weitergabe zur Durchführung einer Due Diligence-Prüfung oder für den Vollzug der Transaktion erforderlich ist."
      ]
    },
    "2": {
      "title": "Übermittlung personenbezogener Daten ins Ausland",
      "content": [
        {
          "text": "Wir sind berechtigt, Ihre personenbezogenen Daten auch an Dritte im Ausland zu übertragen, sofern dies zur Durchführung der in dieser Datenschutzerklärung genannten Datenbearbeitungen erforderlich ist. Einzelne Datentransfers sind vorangehend in Ziff. 3 erwähnt worden. Dabei werden die gesetzlichen Vorschriften zur Bekanntgabe von personenbezogenen Daten an Dritte selbstverständlich eingehalten. Zu den Staaten, in welche Daten übermittelt werden, gehören solche, die gemäss Beschluss des Bundesrats über ein angemessenes Datenschutzniveau verfügen (wie z.B. die Mitgliedstaaten des EWR), aber auch solche Staaten (wie z.B. die USA), deren Datenschutzniveau nicht als angemessen betrachtet wird (vgl. dazu Anhang 1 der Datenschutzverordnung (DSV). Sofern das betreffende Land über kein angemessenes Datenschutzniveau verfügt, gewährleisten wir, soweit bei der einzelnen Datenbearbeitung nicht im Einzelfall eine Ausnahme angegeben wird, durch geeignete Garantien, dass Ihre Daten bei diesen Unternehmen angemessenen geschützt sind. Es handelt sich dabei, soweit nichts anderes angegeben wird, um Standardvertrags-klauseln, die auf den Webseiten des, "
        },
        {
          "text": "Eidg. Datenschutz- und Öffentlichkeitsbeauftragten (EDÖB) ",
          "link": "https://www.edoeb.admin.ch/edoeb/de/home/datenschutz/arbeit_wirtschaft/datenuebermittlung_ausland.html"
        },
        {
          "text": "abgerufen werden können. Falls Sie Fragen zu den getroffenen Massnahmen haben, wenden Sie sich an unseren Ansprechpartner für Datenschutz (vgl. Ziffer 2)."
        }
      ]
    },
    "3": {
      "title": "Hinweise zu Datenübermittlungen in die USA",
      "content": [
        "Einzelne der in dieser Datenschutzerklärung genannten Drittdienstleister haben ihren Sitz in den USA. Aus Gründen der Vollständigkeit weisen wir für Nutzer mit Wohnsitz oder Sitz in der Schweiz oder der EU darauf hin, dass in den USA Überwachungsmassnahmen von US-Behörden bestehen, die generell die Speicherung aller personenbezogenen Daten sämtlicher Personen, deren Daten aus der Schweiz bzw. der EU in die USA übermittelt wurden, ermöglicht. Dies geschieht ohne Differenzierung, Einschränkung oder Ausnahme anhand des verfolgten Ziels und ohne ein objektives Kriterium, das es ermöglicht, den Zugang der US-Behörden zu den Daten und deren spätere Nutzung auf ganz bestimmte, strikt begrenzte Zwecke zu beschränken, die den sowohl mit dem Zugang zu diesen Daten als auch mit deren Nutzung verbundenen Eingriff zu rechtfertigen vermögen. Ausserdem weisen wir darauf hin, dass in den USA für die betroffenen Personen aus der Schweiz bzw. der EU keine Rechtsbehelfe bzw. kein wirksamer gerichtlicher Rechtsschutz gegen generelle Zugriffsrechte von US-Behörden vorliegen, die es ihnen erlauben, Zugang zu den sie betreffenden Daten zu erhalten und deren Berichtigung oder Löschung zu erwirken. Wir weisen Sie explizit auf diese Rechts- und Sachlage hin, um Ihnen eine entsprechend informierte Entscheidung zur Einwilligung in die Verwendung ihrer Daten zu ermöglichen."
      ],
      "additional_information": [
        "Nutzer mit Wohnsitz in der Schweiz oder einem Mitgliedstaat der EU weisen wir zudem darauf hin, dass die USA aus Sicht der Europäischen Union und der Schweiz – unter anderem aufgrund der in dieser Ziffer gemachten Ausführungen– nicht über ein ausreichendes Datenschutzniveau verfügt. Soweit wir in dieser Datenschutzerklärung erläutert haben, dass Empfänger von Daten (wie z.B. Google) ihren Sitz in den USA haben, werden wir durch vertragliche Regelungen mit diesen Unternehmen sowie ggf. zusätzliche erforderliche geeignete Garantien gewährleisten, dass Ihre Daten bei unseren Drittdienstleistern angemessenen geschützt sind."
      ]
    }
  },
  "5": {
    "title": "Hintergrund-Datenbearbeitungen auf unserer Webseite",
    "1": {
      "title": "Datenbearbeitungen beim Besuch unserer Webseite (Logfile-Daten)",
      "content": [
        "Beim Besuch unserer Webseite speichern die Server unseres Hosting-Providers Hostpoint AG, Neue Jonastrasse 60, 8640 Rapperswil-Jona, Schweiz, temporär jeden Zugriff in einer Protokolldatei (Logfile). Folgende Daten werden dabei ohne Ihr Zutun erfasst und bis zur automatisierten Löschung von uns gespeichert:"
      ],
      "list": [
        "IP-Adresse des anfragenden Rechners",
        "Datum und Uhrzeit des Zugriffs",
        "Protokollinformationen wie Protokolltyp, -version, die gewünschte Aktion, Statuscodes oder Angaben zu den transferierten Daten (z. B. die Grösse einer Frage oder einer Antwort)",
        "Fehlermeldungen",
        "Je nach dem anwendungsspezifische Informationen wie zum Beispiel Message-IDs bei E-Mails, oder bei Webzugriffen Angaben zum verwendeten Browser (User-Agent String) oder gegebenenfalls der Seite, von welcher der Besucher auf die Webseite gelangt ist."
      ],
      "additional_information": [
        "Die Erhebung und Bearbeitung dieser Daten erfolgt zu dem Zweck, die Nutzung unserer Webseite zu ermöglichen (Verbindungsaufbau), die Systemsicherheit und -stabilität dauerhaft zu gewährleisten, die Fehler- und Performanceanalyse und Optimierung unserer Website zu ermöglichen (vgl. zu den letzten Punkten auch Ziffer 5.3).",
        "Im Falle eines Angriffes auf die Netzinfrastruktur der Webseite oder bei einem Verdacht auf eine andere unerlaubte oder missbräuchliche Nutzung der Website werden die IP-Adresse sowie die anderen Daten zur Aufklärung und Abwehr ausgewertet und ggf. im Rahmen eines Zivil- oder Strafverfahrens zur Identifikation gegen den betreffenden Nutzer verwendet.",
        "Schliesslich setzen wir beim Besuch unserer Webseite Cookies sowie Anwendungen und Hilfsmittel ein, welche auf dem Einsatz von Cookies basieren. In diesem Zusammenhang können die hier beschriebenen Daten ebenfalls bearbeitet werden. Nähere Angaben hierzu finden Sie in den weiteren nachfolgenden Ziffern dieser Datenschutzerklärung, insbesondere nachfolgende Ziffer 5.2."
      ]
    },
    "2": {
      "title": "Cookies",
      "content": [
        "Cookies sind Informationsdateien, die Ihr Webbrowser auf der Festplatte oder dem Arbeitsspeicher Ihres Computers speichert, wenn Sie unsere Webseite besuchen. Cookies werden Identifikationsnummern zugewiesen, über die Ihr Browser identifiziert wird und die im Cookie enthaltenen Informationen ausgelesen werden können."
      ],
      "additional_information": [
        "Cookies helfen unter anderem, Ihren Besuch auf unserer Webseite einfacher, angenehmer und sinnvoller zu gestalten. Wir setzen Cookies zu verschiedenen Zwecken ein, die für die von Ihnen gewünschte Nutzung der Webseite erforderlich, d.h. \"technisch notwendig\" sind. Beispielsweise verwenden wir Cookies, um Sie nach einem Login als registrierten Benutzer identifizieren zu können, ohne dass Sie sich beim Navigieren auf den verschiedenen Unterseiten jeweils erneut einloggen müssen. Auch die Bereitstellung der Bestell-Funktionen basieren auf dem Einsatz von Cookies. Ferner übernehmen Cookies auch weitere für den Betrieb der Webseite erforderliche technische Funktionen, wie das sog. Load Balancing, also die Verteilung der Leistungslast der Seite auf verschiedene Webserver, um die Server zu entlasten. Cookies gelangen auch zu Sicherheitszwecken zum Einsatz, um z.B. das unerlaubte Posten von Inhalten zu unterbinden. Schliesslich setzen wir Cookies auch im Rahmen der Gestaltung und Programmierung unserer Webseite ein, z.B. um das Hochladen von Scripts oder Codes zu ermöglichen.",
        "Die meisten Internet-Browser akzeptieren Cookies automatisch. Beim Zugriff auf unsere Webseite bitten wir Sie jedoch um Ihre Zustimmung zu den von uns eingesetzten technisch nicht notwendigen Cookies, insbesondere beim Einsatz von Cookies von Drittanbietern zu Marketingzwecken. Über die entsprechenden Schaltflächen im Cookie-Banner können Sie die von Ihnen gewünschten Einstellungen vornehmen. Einzelheiten zu den mit den einzelnen Cookies verbundenen Diensten und Datenbearbeitungen finden Sie innerhalb des Cookie-Banners sowie in den nachfolgenden Ziffern dieser Datenschutzerklärung.",
        "Sie können Ihren Browser womöglich auch so konfigurieren, dass keine Cookies auf Ihrem Computer gespeichert werden oder stets ein Hinweis erscheint, wenn Sie ein neues Cookie erhalten. Auf den nachfolgenden Seiten finden Sie Erläuterungen, wie Sie die Bearbeitung von Cookies bei ausgewählten Browsern konfigurieren können."
      ],
      "list": [
        {
          "text": "Google Chrome für Desktop",
          "link": "https://support.google.com/chrome/answer/95647?hl=de"
        },
        {
          "text": "Google Chrome für Mobile",
          "link": "https://support.google.com/chrome/answer/2392709?hl=de&co=GENIE.Platform%3DAndroid&oco=1"
        },
        {
          "text": "Apple Safari",
          "link": "https://support.apple.com/guide/safari/manage-cookies-sfri11471/mac"
        },
        {
          "text": "Microsoft Windows Internet Explorer",
          "link": "https://support.microsoft.com/de-de/windows/verwalten-von-cookies-in-microsoft-edge-anzeigen-zulassen-blockieren-l%C3%B6schen-und-verwenden-168dab11-0753-043d-7c16-ede5947fc64d"
        },
        {
          "text": "Microsoft Windows Internet Explorer Mobile",
          "link": "https://support.microsoft.com/en-us/windows/what-does-it-mean-if-windows-isn-t-supported-08f3b92d-7539-671e-1452-2e71cdad18b5"
        },
        {
          "text": "Mozilla Firefox",
          "link": "https://support.mozilla.org/de/kb/verbesserter-schutz-aktivitatenverfolgung-desktop?redirectslug=cookies-erlauben-und-ablehnen&redirectlocale=de"
        }
      ],
      "additional_information_2": [
        "Die Deaktivierung von Cookies kann dazu führen, dass Sie nicht alle Funktionen unserer Webseite nutzen können."
      ]
    },
    "3": {
      "title": "Tracking- und Webanalyse-Tools",
      "1": {
        "title": "Allgemeine Informationen zum Tracking",
        "content": [
          "Zum Zwecke der bedarfsgerechten Gestaltung und fortlaufenden Optimierung unserer Webseite nutzen wir die nachfolgend aufgeführten Webanalyse-Dienste. In diesem Zusammenhang werden pseudonymisierte Nutzungsprofile erstellt und Cookies verwendet (beachten Sie dazu auch Ziffer 5.2). Die durch das Cookie erzeugten Informationen über Ihre Benutzung dieser Webseite werden in der Regel zusammen mit den unter Ziffer 5.1 aufgeführten Logfile-Daten an einen Server des Dienste-Anbieters übertragen, dort gespeichert und bearbeitet. Hierbei kann es auch zu einer Übertragung an Server im Ausland, z.B. den USA, kommen (vgl. dazu, insb. zum Fehlen eines angemessenen Datenschutzniveaus und zu den vorgesehenen Garantien, Ziffer 4.2 und 4.3)."
        ],
        "additional_information": [
          "Durch die Aufbereitung der Daten erhalten wir unter anderem folgende Informationen:"
        ],
        "list": [
          "Navigationspfad, den ein Besucher auf der Site beschreitet (inkl. betrachtete Inhalte und ausgewählte oder erworbene Produkte bzw. gebuchte Dienstleistungen);",
          "Verweildauer auf der Webseite oder Unterseite",
          "Unterseite, auf welcher die Webseite verlassen wird",
          "Land, Region oder Stadt, von wo ein Zugriff erfolgt",
          "Endgerät (Typ, Version, Farbtiefe, Auflösung, Breite und Höhe des Browserfensters) und wiederkehrender oder neuer Besucher."
        ],
        "additional_information_2": [
          "In unserem Auftrag wird der Anbieter diese Informationen verwenden, um die Nutzung der Webseite auszuwerten, insbesondere um Webseitenaktivitäten zusammenzustellen und um weitere mit der Webseitennutzung und der Internetnutzung verbundene Dienstleistungen zu Zwecken der Marktforschung und bedarfsgerechten Gestaltung dieser Webseiten zu erbringen. Für diese Bearbeitungen können wir und die Anbieter bis zu einem bestimmten Umfang als datenschutzrechtlich gemeinsam Verantwortliche betrachtet werden.",
          "Sie können die Bearbeitung ablehnen, indem Sie in den Einstellungen Ihres Webbrowsers die betreffenden Cookies abweisen bzw. ausschalten (siehe hierzu Ziffer 5.2) oder von den nachfolgend beschriebenen, dienstspezifischen Möglichkeiten Gebrauch machen.\nFür die Weiterbearbeitung der Daten durch den jeweiligen Anbieter als datenschutzrechtlich (Allein-)Verantwortlicher, insbesondere auch eine eventuelle Weitergabe dieser Informationen an Dritte, wie z.B. an Behörden aufgrund von nationalen gesetzlichen Vorschriften, beachten Sie bitte die jeweiligen Datenschutzhinweise des Anbieters."
        ]
      },
      "2": {
        "title": "Google Analytics",
        "content": [
          "Wir nutzen den Webanalyse-Dienst Google Analytics von Google Ireland Limited (Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland) bzw. Google LLC, 1600 Amphitheatre Park-way, Mountain View, CA 94043, USA (Google)."
        ],
        "additional_information": [
          {
            "text": "Abweichend von der Beschreibung in Ziffer 5.3.1 werden in Google Analytics (in der hier verwendeten Version \"Google Analytics 4\") IP-Adressen nicht protokolliert oder gespeichert. Bei aus der EU stammenden Zugriffen werden IP-Adressdaten nur zur Ableitung von Standortdaten verwendet und danach sofort gelöscht. Bei der Erhebung von Messdaten in Google Analytics erfolgen alle IP-Suchen auf EU-basierten Servern, bevor der Traffic zur Bearbeitung auf Analytics-Server weitergeleitet wird. In Google Analytics werden regionale Rechenzentren genutzt. Wird in Google Analytics eine Verbindung zum nächstgelegenen verfügbaren Rechenzentrum von Google hergestellt, werden die Messdaten über eine verschlüsselte HTTPS-Verbindung an Analytics gesendet. In diesen Zentren werden die Daten weiter verschlüsselt, bevor sie an die Bearbeitungsserver von Analytics weitergeleitet und auf der Plattform verfügbar gemacht werden. Anhand der IP-Adressen wird das das am besten geeignete lokale Rechenzentrum ermittelt. Hierbei kann es auch zu einer Datenübermittlung an Server im Ausland, z.B. den USA, kommen (vgl. dazu, insb. zum Fehlen eines angemessenen Datenschutzniveaus und zu den vorgesehenen Garantien, Ziffer 4.2)."
          },
          {
            "text": "Dabei nutzen wir auch die technische Erweiterung „Google Signals\", die ein Cross Device Tracking – also ein endgerätübergreifendes Tracking- ermöglicht. Damit kann eine Zuordnung eines einzelnen Webseitenbesuchers mit verschiedenen Endgeräten hergestellt werden. Dies geschieht jedoch nur dann, wenn der Besucher sich bei den Webseitenbesuchen in einen Google-Dienst eingeloggt hat und zugleich in seinen Google-Konto-Einstellungen die Option „personalisierte Werbung\" aktiviert hat. Auch dann werden uns aber keine personenbezogenen Daten oder Nutzerprofile zugänglich; sie bleiben für uns anonym. Wenn Sie die Nutzung von „Google Signals\" nicht wünschen, können Sie in Ihren Google-Konto-Einstellungen die Option „personalisierte Werbung\" deaktivieren."
          },
          [
            {
              "text": "Nutzer können die Erfassung der durch das Cookie erzeugten und auf die Webseitennutzung durch den betreffenden Nutzer bezogenen Daten (inkl. der IP-Adresse) an Google sowie die Bearbeitung dieser Daten durch Google verhindern, indem die Nutzer das unter dem folgenden Link verfügbare Browser-Plugin herunterladen und installieren: "
            },
            {
              "text": "Google Tools Webseite",
              "link": "http://tools.google.com/dlpage/gaoptout?hl=de"
            },
            {
              "text": ". Alternativ zum Browser-Plugin können Nutzer diesen Link klicken, um die Erfassung durch Google Analytics auf der Webseite zukünftig zu verhindern. Dabei wird ein Opt-Out-Cookie auf dem Endgerät des Nutzers abgelegt. Löschen die Nutzer Cookies (siehe dazu Ziffer 5.2 Cookies), muss der Link erneut geklickt werden."
            }
          ]
        ]
      },
      "3": {
        "title": "Google Web Fonts",
        "content": [
          "Wir nutzen den Webanalyse-Dienst Google Web Fonts von Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA. (Google Web Fonts). Dabei können die beschriebenen Daten über die Benutzung der Webseite zu den erläuterten Bearbeitungszwecken (siehe Ziffer 4) an die Server von Google in USA übermittelt werden."
        ],
        "additional_information": [
          [
            {
              "text": "Nutzer können die Erfassung der durch das Cookie erzeugten und auf die Webseitennutzung durch den betreffenden Nutzer bezogenen Daten (inkl. der IP-Adresse) an Google sowie die Bearbeitung dieser Daten durch Google verhindern, indem sie den folgenden Link anklicken und die Instruktionen befolgen: "
            },
            {
              "text": "Google Policy Webseite",
              "link": "https://policies.google.com/privacy?hl=de&gl=de"
            }
          ]
        ]
      },
      "4": {
        "title": "YouTube",
        "content": [
          "Wir nutzen den Webanalyse-Dienst YouTube LLC, 901 Cherry Ave., San Bruno, CA 94066, USA (YouTube). Dabei können die beschriebenen Daten über die Benutzung der Webseite zu den erläuterten Bearbeitungszwecken (siehe Ziffer 4) an die Server von YouTube in USA übermittelt werden."
        ],
        "additional_information": [
          [
            {
              "text": "Nutzer können die Erfassung der durch das Cookie erzeugten und auf die Webseitennutzung durch den betreffenden Nutzer bezogenen Daten (inkl. der IP-Adresse) an YouTube sowie die Bearbeitung dieser Daten durch YouTube verhindern, indem sie den folgenden Link anklicken und die Instruktionen befolgen: "
            },
            {
              "text": "Google Policy Webseite",
              "link": "https://policies.google.com/privacy?hl=de&gl=de"
            }
          ]
        ]
      }
    },
    "4": {
      "title": "Social Media",
      "1": {
        "title": "Social Media Profile",
        "content": [
          "Auf unserer Webseite haben wir Links zu unseren Profilen in den sozialen Netzwerken fol-gender Anbieter eingebaut:"
        ],
        "list": [
          [
            {
              "text": "Meta Platforms Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland, "
            },
            {
              "text": "Datenschutzhinweise",
              "link": "https://www.facebook.com/privacy/policy/?entry_point=data_policy_redirect&entry=0"
            }
          ]
        ],
        "additional_information": [
          "Wenn Sie auf die Icons der sozialen Netzwerke klicken, werden Sie automatisch zu unserem Profil in dem jeweiligen Netzwerk weitergeleitet. Dabei wird eine direkte Verbindung zwischen Ihrem Browser und dem Server des jeweiligen sozialen Netzwerks hergestellt. Dadurch erhält das Netzwerk die Information, dass Sie mit Ihrer IP-Adresse unsere Webseite besucht und den Link angeklickt haben. Hierbei kann es auch zu einer Datenübermittlung an Server im Ausland, z.B. den USA, kommen (vgl. dazu, insb. zum Fehlen eines angemessenen Datenschutzniveaus und zu den vorgesehenen Garantien, Ziffer 4.2 und 4.3).",
          "Wenn Sie auf einen Link zu einem Netzwerk klicken, während Sie in Ihrem Benutzerkonto bei dem betreffenden Netzwerk eingeloggt sind, kann der Inhalt unserer Webseite mit Ihrem Profil verknüpft werden, so dass das Netzwerk Ihren Besuch auf unserer Webseite direkt Ihrem Konto zuordnen kann. Wenn Sie dies verhindern wollen, sollten Sie sich ausloggen, bevor Sie die entsprechenden Links anklicken. Eine Verbindung zwischen Ihrem Zugriff auf unsere Webseite und Ihrem Benutzerkonto findet in jedem Fall statt, wenn Sie sich nach dem Anklicken des Links bei dem jeweiligen Netzwerk anmelden. Für die damit verbundene Datenbearbeitung ist der jeweilige Anbieter datenschutzrechtlich Verantwortlicher. Bitte beachten Sie daher die Datenschutzhinweise auf der Webseite des Netzwerks."
        ]
      },
      "2": {
        "title": "Social Media Plugins",
        "content": [
          "Auf unserer Webseite können Sie Social Media Plugins der nachfolgend aufgeführten Anbieter verwenden:"
        ],
        "list": [
          [
            {
              "text": "Meta Platforms Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland, "
            },
            {
              "text": "Datenschutzhinweise",
              "link": "https://www.facebook.com/privacy/policy/?entry_point=data_policy_redirect&entry=0"
            }
          ]
        ],
        "additional_information": [
          "Wir verwenden die Social Media Plugins, um Ihnen das Teilen von Inhalten aus unserer Webseite zu erleichtern. Die Social Media Plugins helfen uns, die Wahrnehmbarkeit unserer Inhalte in den sozialen Netzwerken zu erhöhen und tragen insofern zur besseren Vermarktung bei.",
          "Der Inhalt des Plugins wird vom sozialen Netzwerk direkt an Ihren Browser übermittelt und von diesem in die Webseite eingebunden. Hierdurch erhält der jeweilige Anbieter die Information, dass Ihr Browser die entsprechende Seite unseres Webauftritts aufgerufen hat, auch wenn Sie kein Konto dieses sozialen Netzwerks besitzen oder gerade nicht bei diesem eingeloggt sind. Diese Information (einschliesslich Ihrer IP-Adresse) wird von Ihrem Browser direkt an einen Server des Anbieters (meist in den USA) übermittelt und dort gespeichert (vgl. dazu, insb. zum Fehlen eines angemessenen Datenschutzniveaus und zu den vorgesehenen Garantien, Ziffer 4.2 und 4.3). Wir haben keinen Einfluss auf den Umfang der Daten, die der Anbieter mit dem Plugin erhebt, wobei wir aus datenschutzrechtlicher Sicht bis zu einem bestimmten Umfang als gemeinsam mit den Anbietern Verantwortliche betrachtet werden können.",
          "Sind Sie beim sozialen Netzwerk eingeloggt, kann dieses Ihren Besuch unserer Webseite direkt Ihrem Nutzerkonto zuordnen. Wenn Sie mit den Plugins interagieren, wird die entsprechende Information ebenfalls direkt an einen Server des Anbieters übermittelt und dort gespeichert. Die Informationen (z.B., dass Ihnen ein Produkt oder eine Dienstleistung von uns gefällt) werden zudem gegebenenfalls auf dem sozialen Netzwerk veröffentlicht und unter Umständen anderen Nutzern des sozialen Netzwerks angezeigt. Der Anbieter des sozialen Netzwerks nutzt diese Informationen gegebenenfalls zum Zwecke der Schaltung von Werbung und der bedarfsgerechten Gestaltung des jeweiligen Angebots. Hierzu könnten Nutzungs-, Interessen- und Beziehungsprofile erstellt werden, z.B. um Ihre Nutzung unserer Website im Hinblick auf die Ihnen auf dem sozialen Netzwerk eingeblendeten Werbeanzeigen auszuwerten, andere Nutzer über Ihre Aktivitäten auf unserer Webseite zu informieren und um weitere mit der Nutzung des sozialen Netzwerks verbundene Dienstleistungen zu erbringen. Zweck und Umfang der Datenerhebung und die weitere Bearbeitung und Nutzung der Daten durch die Anbieter der sozialen Netzwerke sowie Ihre diesbezüglichen Rechte und Einstellungsmöglichkeiten zum Schutz Ihrer Privatsphäre können sie Sie direkt den Datenschutzhinweisen des jeweiligen Anbieters entnehmen.",
          "Wenn Sie nicht möchten, dass der Anbieter des sozialen Netzwerks die über unseren Webauftritt gesammelten Daten Ihrem Benutzerkonto zuordnet, müssen Sie sich vor der Aktivierung der Plugins beim sozialen Netzwerk ausloggen. Sie können Ihre Einwilligung jederzeit widerrufen, indem Sie gegenüber dem Anbieter des Plugins Ihren Widerruf entsprechend den Angaben in dessen Datenschutzhinweisen erklären."
        ]
      }
    }
  },
  "6": {
    "title": "Aufbewahrungsfristen",
    "content": [
      "Wir speichern personenbezogene Daten nur so lange, wie es erforderlich ist, um die in dieser Datenschutzerklärung erläuterten Bearbeitungen im Rahmen unseres berechtigten Interesses durchzuführen. Bei Vertragsdaten wird die Speicherung durch gesetzliche Aufbewahrungspflichten vorgeschrieben. Vorgaben, die uns zur Aufbewahrung von Daten verpflichten, ergeben sich aus den Bestimmungen zur Rechnungslegung und aus steuerrechtlichen Vorschriften. Gemäss diesen Vorschriften sind namentlich geschäftliche Kommunikation, abgeschlossene Verträge und Buchungsbelege bis zu 10 Jahren aufzubewahren. Soweit wir diese Daten nicht mehr zur Durchführung der Dienstleistungen für Sie benötigen, werden die Daten gesperrt. Dies bedeutet, dass die Daten dann nur noch verwendet werden dürfen, wenn dies zur Erfüllung der Aufbewahrungspflichten oder zur Verteidigung und Durchsetzung unserer rechtlichen Interessen erforderlich ist. Eine Löschung der Daten erfolgt, sobald keine Aufbewahrungspflicht und kein berechtigtes Interesse an der Aufbewahrung mehr bestehen."
    ]
  },
  "7": {
    "title": "Datensicherheit",
    "content": [
      "Wir bedienen uns geeigneter technischer und organisatorischer Sicherheitsmassnahmen, um Ihre bei uns gespeicherten personenbezogenen Daten gegen Verlust und unrechtmässige Bearbeitungen, namentlich unbefugten Zugriff Dritter, zu schützen. Unsere Mitarbeitende und die von uns beauftragten Dienstleistungsunternehmen sind von uns zur Verschwiegenheit und zur Wahrung des Datenschutzes verpflichtet. Überdies wird diesen Personen der Zugriff auf personenbezogene Daten nur so weit gewährt, wie es zur Erfüllung ihrer Aufgaben notwendig ist."
    ],
    "additional_information": [
      "Unsere Sicherheitsmassnahmen werden entsprechend der technologischen Entwicklung fortlaufend angepasst. Jedoch birgt die Übermittlung von Informationen über das Internet und elektronische Kommunikationsmittel stets gewisse Sicherheitsrisiken und wir können daher für die Sicherheit von Informationen, die auf diese Weise übermittelt werden, keine absolute Garantie übernehmen."
    ]
  },
  "8": {
    "title": "Ihre Rechte",
    "content": [
      "Sofern die gesetzlichen Voraussetzungen erfüllt sind, haben Sie als von einer Datenbearbeitung betroffene Person die folgenden Rechte:"
    ],
    "list": [
      "Recht auf Auskunft: Sie haben das Recht, jederzeit unentgeltlich Einsicht in Ihre bei uns gespeicherten personenbezogenen Daten zu verlangen, wenn wir diese bearbeiten. So haben Sie die Möglichkeit, zu prüfen, welche personenbezogene Daten wir über Sie bearbeiten, und ob wir diese gemäss den geltenden Datenschutzbestimmungen bearbeiten.",
      "Recht auf Berichtigung: Sie haben das Recht, unrichtige oder unvollständige personenbezogene Daten berichtigen zu lassen und über die Berichtigung informiert zu werden. Wir informieren in diesem Fall auch die Empfänger der betroffenen Daten über die von uns vorgenommenen Anpassungen, sofern dies nicht unmöglich oder mit unverhältnismässigem Aufwand verbunden ist.",
      "Recht auf Löschung: Sie haben das Recht, dass Ihre personenbezogenen Daten unter bestimmten Umständen gelöscht werden. Im Einzelfall, insbesondere bei gesetzlichen Aufbewahrungspflichten, kann das Recht auf Löschung ausgeschlossen sein. In diesem Fall kann bei gegebenen Voraussetzungen an die Stelle der Löschung eine Sperrung der Daten treten.",
      "Recht auf Einschränkung der Bearbeitung: Sie haben das Recht zu verlangen, dass die Bearbeitung Ihrer personenbezogenen Daten eingeschränkt wird. Recht auf Datenübertragung: Sie haben das Recht, von uns die personenbezogenen Daten, die Sie uns bereitgestellt haben, unentgeltlich in einem lesbaren Format zu erhalten.",
      "Widerspruchsrecht: Sie können Datenbearbeitungen jederzeit widersprechen, insbesondere bei Datenbearbeitungen im Zusammenhang mit Direktmarketing (z.B. Marketing-E-Mails).",
      "Widerrufsrecht: Sie haben grundsätzlich das Recht, eine erteilte Einwilligung jederzeit zu widerrufen. In der Vergangenheit auf Ihre Einwilligung gestützte Bearbeitungstätigkeiten werden durch Ihren Widerruf allerdings nicht unrechtmässig.",
      "Beschwerderecht: Sie haben das Recht, bei einer zuständigen Aufsichtsbehörde, z.B. gegen die Art und Weise der Bearbeitung Ihrer personenbezogenen Daten, Beschwerde einzureichen."
    ],
    "additional_information_2": [
      [
        {
          "text": "Zur Ausübung dieser Rechte senden Sie uns bitte eine E-Mail an folgende Adresse: "
        },
        {
          "text": "verwaltung@centerio.ch",
          "link": "mailto:verwaltung@centerio.ch"
        }
      ]
    ]
  }
}